Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/arvvola-vasahusat-_id_494374.html.tmx
Source language: sme
Languages: nob

source: Preassadieđáhus , 18.12.2007
nob: Pressemelding , 18.12.2007

source: Árvvolaš vásáhusat
nob: Verdifulle opplevelser

source: Nationála mátkeeallinstrategiijas láhččojuvvo dasa ahte Norgga mátkeeallin galgá sáhttit lágidit vásáhusaid mat duddjojit árvvuid sihke báikkálaš servodagaide , fitnodagaide , bargiide , birrasii ja daidda gussiide geat gallejit Norgga .
nob: I den nasjonale reiselivsstrategien legges det til rette for at norsk reiselivsnæring skal kunne skape opplevelser som gir verdier for både lokalsamfunn , bedrifter , ansatte , miljøet og gjestene som besøker Norge .

source: - Norgga mátkeeallin galgá leat árvvolaš vásáhus sihke turisttaide ja ealáhussii .
nob: - Norsk reiseliv skal være en verdifull opplevelse for både turister og næringen .

source: Mii dárbbašit gánnáhahtti ja ceavzilis mátkeeallinfitnodagaid , main leat sihkkaris bargosajit miehtá jagi , dadjá ealáhus- ja gávpeministtar Dag Terje Andersen .
nob: Vi trenger lønnsomme og bærekraftige reiselivsbedrifter som gir sikre arbeidsplasser hele året , sier nærings- og handelsminister Dag Terje Andersen .

source: Máksindáhtolaš guossit gáibidit maiddái kvalitehta .
nob: Betalingsvillige gjester har høye krav til kvalitet .

source: Danne áigu ráđđehus ovttas ealáhusain ásahit nationála kvalitehtasihkkarastinortnega mátkeeallima várás .
nob: Derfor vil regjeringen opprette en nasjonal kvalitetssikringsordning for reiselivet i samarbeid med næringen selv .

source: Dán dahká vai guossit oidnet kvalitehta ja vai mátkeeallin movttiidahttojuvvo čalmmustahttit kvalitehta .
nob: Dette gjøres for å synliggjøre kvaliteten overfor de besøkende og for å motivere reiselivet til å fokusere på kvalitet .

source: Ráđđehus juolluda ruđaid ođđa nationála booking-vuogádaga ovddideapmái ja álggaheapmái .
nob: Regjeringen bidrar med midler til å utvikle og starte opp et nytt nasjonalt bookingsystem .

source: Doppe galget turisttat visitnorway.com bokte beassat ávkkástallat oktiiordnejuvvon booking-vuogádagain .
nob: Der skal turister gjennom visitnorway.com få benyttet seg av et samordnet bookingsystem .

source: - Min áigumuš lea ovddidit ollislaš ja buriid vásáhusaid maid guossit árvvusatnet ja maid ovddas sii mielas mákset bures , dadjá ealáhus- ja gávpeministtar Dag Terje Andersen .
nob: - Vårt mål er å utvikle helhetlige og gode opplevelser som gjestene verdsetter og er villige til å betale godt for , sier nærings- og handelsminister Dag Terje Andersen .

source: Kvalitehta čatnasa lávga gelbbolašvuhtii , ja ráđđehus áigu čađahit ollu doaibmabijuid mat loktejit gelbbolašvuođa ja buoridit máhtolašvuođa mátkeeallima birra .
nob: Regjeringen skal iverksette en rekke tiltak for å heve kompetansen og øke kunnskapen om reiselivet .

source: Earret eará álggahuvvo bargu buoridit statistihka ealáhusa birra , ja várrejuvvo oktiibuot 16 miljon ruvnno mátkeeallima dutkanprográmmii .
nob: Det blir blant annet satt i gang et arbeid for å få bedre statistikk om næringen , og det settes av totalt 16 millioner til forskningsprogram om reiselivet .

source: Dan lassin lea ráđđehus mearridan dieđihit Norgga ONa turistaorganisašuvdnii UNWTO:ii .
nob: Regjeringen har dessuten besluttet å melde Norge inn i FNs turistorganisasjon UNWTO .

source: Mátkeeallima nana riikkaidgaskasaš ovdáneapmi addá ollu ođđa vejolašvuođaid , muhto maiddái stuorra hástalusaid .
nob: Sterk internasjonal vekst i reiselivet gir mange nye muligheter , men også betydelige utfordringer .

source: Ráđđehus áigu sihkkarastit ahte dát ovdáneapmi lea gánnáhahtti ja ceavzil .
nob: Regjeringen vil sikre at veksten er lønnsom og bærekraftig .

source: - Mátkeeallima ovdáneamis ferte leat dássedeaddu birrasa ektui .
nob: - Utvikling av reiselivet må balanseres med hensynet til miljøet .

source: Mii áigut čađahit ovddasmanniprošeavtta mii galgá ovddidit ceavzilis mátkemeriid .
nob: Vi vil sette i gang et pilotprosjekt for utvikling av bærekraftige reisemål .

source: Mii áigut maiddái geahčadit mo geavahit álbmotmehciid mátkeeallima oktavuođas , dadjá Andersen .
nob: Dessuten skal vi se på mulighetene for å bruke nasjonalparker i reiselivssammenheng . Dette er to viktige tiltak for bærekraftig reiseliv , sier Andersen .

source: Ráđđehus joatká maiddái deaŧalaš barggu vuovdalit ja profileret Norgga mátkemearrin .
nob: Regjeringen viderefører også det viktige arbeidet med markedsføring og profilering av Norge som reisemål .

source: 2008. s lasihuvvojit 15 miljon ruvdnosaš juolludeamit Innovasjon Norge:ii , oktiibuot 215 miljon ruvdnun .
nob: I 2008 økes bevilgningene til Innovasjon Norge med 15 millioner kroner , til i alt 215 millioner kroner .

source: Juolludeamit leat dalle eanet go duppalastojuvvon 2005 rájes 2008 rádjai .
nob: Bevilgningene er dermed mer enn doblet fra 2005 til 2008 .

source: Ráđđehus áigu bidjat gáibádusaid nationála vuodaleapmái ja áigu gáibidit ealáhusa oassálastiide ovttasbargat profileremiin doppe gos dat lea lunddolaš .
nob: Regjeringen vil stille krav til en samordnet nasjonal markedsføringsinnsats og vil stille krav til aktørene i næringene om at de også samarbeider om profilering der det er naturlig .

source: Mátkeeallinstrategiija lea ráhkaduvvo lávga ovttasbarggus ealáhusain .
nob: Reiselivsstrategien er utarbeidet i tett samarbeid med næringen .

source: Ovttasbargu lea guovddážis , sihke mátkeealáhusas ja ovttas eará ealáhusaiguin , ovdamearkka dihtii eanadoaluin , guolástusain ja kultuvrrain .
nob: Samarbeid er sentralt , både i reiselivsnæringen og med andre næringer , som for eksempel landbruk , fiskeri og kultur .

source: Ráđđehus áigu movttiidahtti buorebut ovttasbargat ja hukset eanet fierpmádagaid .
nob: Regjeringen vil stimulere til økt samarbeid og nettverk i reiselivet .

source: - Mátkeealáhusas leat ollu smávva oassálastit .
nob: – Reiselivsnæringen består av mange små aktører .

source: Vai sáhttá ávkkástallat daid vejolašvuođaiguin mat leat Norgga mátkeeallimis , de lea danne áibbas mearrideaddjin ahte fitnodagat ovttasbarget buorebut , dadjá Andersen .
nob: For å utnytte det potensialet som ligger i norsk reiseliv , er det derfor helt avgjørende at bedriftene samarbeider bedre , sier Andersen .

source: Ráđđehus bovde mátkeealáhusa eanet formaliserejuvvon ovttasbargui go dál ásaha strategalaš ráđi mátkeeallima ja eiseválddiid várás .
nob: Regjeringen inviterer nå reiselivsnæringen med i et mer formalisert samarbeid gjennom etablering av et strategisk råd for reiseliv og myndigheter .

source: Ealáhus- ja gávpedepartemeanttas galgá ain leat bajimus ovddasvástádus Norgga mátkeeallinpolitihkas , lagas ovttasbarggus eará departemeanttaiguin .
nob: Nærings- og handelsdepartementet skal fortsatt ha det overordnede ansvaret for norsk reiselivspolitikk , i nært samarbeid med andre departementer .

source: Siskkáldasat departemeanttas nannejuvvo mátkeeallinbargu dainna lágiin ahte ásahuvvo sierra ossodat mátkeeallima várás .
nob: Internt i departementet blir reiselivsarbeidet styrket , ved at det blir opprettet en egen seksjon for reiseliv .

source: Gulahalli : NHDa preassatelefovdna 22 24 65 00
nob: Pressevakt
